Repository: biglinux/biglinux-session-and-themes-dev
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Você já utilizou esse desktop antes, deseja restaurar sua personalização ou utilizar a configuração original?
bg: Използвали ли сте този работен плот преди, искате ли да възстановите неговата персонализация или да използвате оригиналната конфигурация?
cs: Používali jste tuto plochu dříve, chcete obnovit její přizpůsobení nebo použít původní konfiguraci?
da: Har du brugt dette skrivebord før, vil du gendanne dets tilpasning eller bruge den originale konfiguration?
de: Haben Sie diesen Desktop schon einmal verwendet, möchten Sie seine Anpassung wiederherstellen oder die ursprüngliche Konfiguration verwenden?
el: Έχετε χρησιμοποιήσει αυτήν την επιφάνεια εργασίας στο παρελθόν, θέλετε να επαναφέρετε την προσαρμογή της ή να χρησιμοποιήσετε την αρχική διαμόρφωση;
es: ¿Ha utilizado este escritorio antes, desea restaurar su personalización o utilizar la configuración original?
et: Kas olete seda töölauda varem kasutanud, kas soovite selle kohandamise taastada või kasutada algset konfiguratsiooni?
fi: Oletko käyttänyt tätä työpöytää aiemmin, haluatko palauttaa sen mukautuksen vai käyttää alkuperäistä kokoonpanoa?
fr: Avez-vous déjà utilisé ce bureau, souhaitez-vous restaurer sa personnalisation ou utiliser la configuration d’origine?
he: האם השתמשת בשולחן עבודה זה בעבר, האם ברצונך לשחזר את ההתאמה האישית שלו או להשתמש בתצורה המקורית?
hr: Jeste li već koristili ovu radnu površinu, želite li vratiti njezinu prilagodbu ili koristiti izvornu konfiguraciju?
hu: Használta már ezt az asztalt, vissza szeretné állítani a testreszabását, vagy az eredeti konfigurációt szeretné használni?
is: Hefur þú notað þetta skjáborð áður, viltu endurheimta aðlögun þess eða nota upprunalegu stillingarnar?
it: Hai già usato questo desktop, vuoi ripristinarne la personalizzazione o utilizzare la configurazione originale?
ja: 以前にこのデスクトップを使用したことがありますか、カスタマイズを復元しますか、それとも元の構成を使用しますか?
ko: 이전에 이 데스크톱을 사용한 적이 있으며 사용자 지정을 복원하시겠습니까, 아니면 원래 구성을 사용하시겠습니까?
nl: Heb je dit bureaublad eerder gebruikt, wil je de aanpassing ervan herstellen of de oorspronkelijke configuratie gebruiken?
no: Har du brukt dette skrivebordet før, vil du gjenopprette tilpasningen eller bruke den opprinnelige konfigurasjonen?
pl: Czy korzystałeś wcześniej z tego pulpitu, czy chcesz przywrócić jego dostosowanie, czy użyć oryginalnej konfiguracji?
ro: Ați folosit acest desktop înainte, doriți să restaurați personalizarea acestuia sau să utilizați configurația originală?
ru: Вы использовали этот рабочий стол раньше, хотите восстановить его настройку или использовать исходную конфигурацию?
sk: Už ste už používali túto pracovnú plochu, chcete obnoviť jej prispôsobenie alebo použiť pôvodnú konfiguráciu?
sv: Har du använt det här skrivbordet tidigare, vill du återställa dess anpassning eller använda den ursprungliga konfigurationen?
tr: Bu masaüstünü daha önce kullandınız mı, özelleştirmesini geri yüklemek mi yoksa orijinal yapılandırmayı kullanmak mı istiyorsunuz?
uk: Ви раніше користувалися цим робочим столом, хочете відновити його налаштування або використовувати початкову конфігурацію?
zh: 您以前是否使用过此桌面，是要恢复其自定义还是使用原始配置？

source: Sim
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
he: כן
hr: Da
hu: Igen
is: Já
it: Sì
ja: はい
ko: 예
nl: Ja
no: Ja
pl: Tak
ro: Da
ru: Да
sk: Áno
sv: Ja
tr: Evet
uk: Так
zh: 是的

source: Não
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
es: No
et: Ei
fi: Ei
fr: Non
he: לא
hr: Ne
hu: Nem
is: Nei
it: No
ja: いいえ
ko: 아니요
nl: Nee
no: Nei
pl: Nie
ro: Nu
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
uk: Ні
zh: 不

source: Original
bg: Оригинален
cs: Původní
da: Oprindelig
el: Αρχικός
es: Texto original en
et: Originaal
fi: Alkuperäinen
fr: Langue source
he: מקורי
hr: Originalan
hu: Eredeti
is: Upphaflegur
it: Originale
ja: 翻訳元
ko: 원문 언어
nl: Origineel
pl: Oryginał
ru: Исходный текст
sk: Originál
tr: Özgün
uk: Оригінальний
zh: 源语言

source: Restaurar
bg: Възстановявам
cs: Obnovit
da: Genskabe
de: Wiederherstellen
el: Αποκαθιστώ
et: Taastada
fi: Palauttaa
fr: Restaurer
he: לשחזר
hr: Vratiti
hu: Visszaad
is: Endurheimta
it: Restaurare
ja: 戻す
ko: 복원
nl: Herstellen
no: Gjenopprette
pl: Przywrócić
ro: Restaura
ru: Восстанавливать
sk: Obnoviť
sv: Återställa
tr: Geri yüklemek
uk: Відновити
zh: 恢复

source: Desktop aplicado
bg: Приложен работен плот
cs: Použitá plocha
da: Anvendt skrivebord
de: Angewandter Desktop
el: Εφαρμοσμένη επιφάνεια εργασίας
es: Escritorio aplicado
et: Rakendatud töölaud
fi: Sovellettu työpöytä
fr: Bureau appliqué
he: שולחן עבודה יישומי
hr: Primijenjena radna površina
hu: Alkalmazott asztal
is: Notað skjáborð
it: Desktop applicato
ja: 応用デスクトップ
ko: Applied Desktop
nl: Toegepast bureaublad
no: Brukt skrivebord
pl: Zastosowane pulpit
ro: Desktop aplicat
ru: Прикладной рабочий стол
sk: Aplikovaná pracovná plocha
sv: Tillämpat skrivbord
tr: Uygulamalı Masaüstü
uk: Прикладний робочий стіл
zh: 应用桌面

source: Modo performance
bg: Режим на производителност
cs: Režim výkonu
da: Ydeevne tilstand
de: Performance-Modus
el: Λειτουργία απόδοσης
es: Modo de rendimiento
et: Toimivuse režiim
fi: Suorituskyky-tila
fr: Performance Mode
he: מצב ביצועים
hr: Način performansi
hu: Teljesítmény mód
is: Afkastahamur
it: Modalità prestazioni
ja: パフォーマンスモード
ko: 퍼포먼스 모드
nl: Prestatiemodus
no: Ytelsesmodus
pl: Tryb wydajności
ro: Mod de performanță
ru: Режим производительности
sk: Režim výkonu
sv: Prestanda-läge
tr: Performans Modu
uk: Режим продуктивності
zh: 性能模式

source: BTRFS sem fsync
bg: BTRFS без fsync
cs: BTRFS bez fsync
da: BTRFS uden fsync
de: BTRFS ohne fsync
el: BTRFS χωρίς συγχρονισμό
es: BTRFS sin fsync
et: BTRFS ilma fsyncita
fi: BTRFS ilman synkronointia
fr: BTRFS sans fsync
he: BTRFS ללא fsync
hr: BTRFS bez fsync
hu: BTRFS fsync nélkül
is: BTRFS án fsync
it: BTRFS senza fsync
ja: fsync を使用しない BTRFS
ko: fsync가 없는 BTRFS
nl: BTRFS zonder fsync
no: BTRFS uten fsync
pl: BTRFS bez fsync
ro: BTRFS fără fsync
ru: BTRFS без fsync
sk: BTRFS bez fsync
sv: BTRFS utan fsync
tr: Fsync olmadan BTRFS
uk: BTRFS без fsync
zh: 不带同步的BTRFS

source: Utilizando renderização por software, a qualidade das transparências está reduzida.
bg: Използвайки софтуерно рендиране, качеството на транспарантите се намалява.
cs: Pomocí softwarového vykreslování se snižuje kvalita průhledných fólií.
da: Ved hjælp af softwaregengivelse reduceres kvaliteten af transparenterne.
de: Durch den Einsatz von Software-Rendering wird die Qualität der Folien reduziert.
el: Χρησιμοποιώντας την απόδοση λογισμικού, μειώνεται η ποιότητα των διαφανειών.
es: Utilizando el renderizado por software, la calidad de las transparencias se reduce.
et: Tarkvara renderdamise abil väheneb läbipaistvuse kvaliteet.
fi: Ohjelmistorenderöinnin avulla kalvojen laatu heikkenee.
fr: En utilisant le rendu logiciel, la qualité des transparences est réduite.
he: באמצעות עיבוד תוכנה, איכות השקפים מצטמצמת.
hr: Korištenjem softverskog renderiranja smanjuje se kvaliteta prozirnosti.
hu: A szoftveres renderelés csökkenti a fóliák minőségét.
is: Með því að nota hugbúnaðargerð minnka gæði gagnsæisins.
it: Utilizzando il rendering software, la qualità delle trasparenze è ridotta.
ja: ソフトウェア レンダリングを使用すると、透明度の品質が低下します。
ko: 소프트웨어 렌더링을 사용하면 투명 필름의 품질이 저하됩니다.
nl: Met behulp van softwarerendering wordt de kwaliteit van de transparanten verminderd.
no: Ved hjelp av programvaregjengivelse reduseres kvaliteten på transparentene.
pl: Dzięki renderowaniu programowemu jakość folii jest zmniejszona.
ro: Folosind redarea software-ului, calitatea transparențelor este redusă.
ru: При использовании программного рендеринга снижается качество прозрачных пленок.
sk: Pomocou softvérového vykresľovania sa znižuje kvalita priehľadných fólií.
sv: Med hjälp av programvarurendering reduceras kvaliteten på OH-filmerna.
tr: Yazılım oluşturma kullanılarak, asetatların kalitesi düşürülür.
uk: Використовуючи програмний рендеринг, якість прозорих плівок знижується.
zh: 使用软件渲染，透明度的质量会降低。

source: Desempenho em modo normal!
bg: Изпълнение в нормален режим!
cs: Výkon v normálním režimu!
da: Ydeevne i normal tilstand!
de: Leistung im normalen Modus!
el: Απόδοση σε κανονική λειτουργία!
es: ¡Rendimiento en modo normal!
et: Jõudlus tavarežiimis!
fi: Suorituskyky normaalitilassa!
fr: Performance en mode normal !
he: ביצועים במצב רגיל!
hr: Performanse u normalnom načinu rada!
hu: Teljesítmény normál módban!
is: Frammistaða í venjulegum ham!
it: Prestazioni in modalità normale!
ja: ノーマルモードでのパフォーマンス!
ko: 일반 모드에서의 성능!
nl: Prestaties in normale modus!
no: Ytelse i normal modus!
pl: Wydajność w trybie normalnym!
ro: Performanță în modul normal!
ru: Производительность в нормальном режиме!
sk: Výkon v normálnom režime!
sv: Prestanda i normalt läge!
tr: Normal modda performans!
uk: Продуктивність в штатному режимі!
zh: 正常模式下的性能！

source: A configuração de desktop selecionada já foi utilizada nesse sistema, deseja restaurar a configuração que já foi utilizada? Selecione não para utilizar a configuração padrão do sistema.
bg: Избраната конфигурация на работния плот вече е използвана в тази система, Искате ли да възстановите конфигурацията, която вече е била използвана? Изберете "Не", за да използвате системната конфигурация по подразбиране.
cs: Vybraná konfigurace stolního počítače již byla v tomto systému použita, Chcete obnovit konfiguraci, která již byla použita? Vyberte Ne, chcete-li použít výchozí konfiguraci systému.
da: Den valgte skrivebordskonfiguration er allerede blevet brugt på dette system, Vil du gendanne den konfiguration, der allerede er brugt? Vælg Nej for at bruge standardsystemkonfigurationen.
de: Die gewählte Desktop-Konfiguration wurde bereits auf diesem System verwendet. Möchten Sie die bereits verwendete Konfiguration wiederherstellen? Wählen Sie Nein aus, um die Standardsystemkonfiguration zu verwenden.
el: Η επιλεγμένη διαμόρφωση επιφάνειας εργασίας έχει ήδη χρησιμοποιηθεί σε αυτό το σύστημα, Θέλετε να επαναφέρετε τη διαμόρφωση που έχει ήδη χρησιμοποιηθεί; Επιλέξτε Όχι για να χρησιμοποιήσετε την προεπιλεγμένη ρύθμιση παραμέτρων συστήματος.
es: La configuración de escritorio seleccionada ya se ha utilizado en este sistema, ¿Desea restaurar la configuración que ya se ha utilizado? Seleccione No para usar la configuración predeterminada del sistema.
et: Valitud töölaua konfiguratsiooni on selles süsteemis juba kasutatud, Kas soovite juba kasutatud konfiguratsiooni taastada? Süsteemi vaikekonfiguratsiooni kasutamiseks valige Ei.
fi: Valittua työpöydän kokoonpanoa on jo käytetty tässä järjestelmässä, Haluatko palauttaa jo käytetyn kokoonpanon? Valitse Ei, jos haluat käyttää järjestelmän oletuskokoonpanoa.
fr: La configuration de bureau sélectionnée a déjà été utilisée sur ce système, Voulez-vous restaurer la configuration qui a déjà été utilisée ? Sélectionnez Non pour utiliser la configuration système par défaut.
he: תצורת שולחן העבודה שנבחרה כבר הייתה בשימוש במערכת זו, האם ברצונך לשחזר את התצורה שכבר נעשה בה שימוש? בחר לא כדי להשתמש בתצורת המערכת המוגדרת כברירת מחדל.
hr: Odabrana konfiguracija radne površine već je korištena na ovom sustavu, Želite li vratiti konfiguraciju koja je već korištena? Odaberite Ne da biste koristili zadanu konfiguraciju sustava.
hu: A kiválasztott asztali konfigurációt már használták ezen a rendszeren, Vissza szeretné állítani a már használt konfigurációt? Válassza a Nem lehetőséget az alapértelmezett rendszerkonfiguráció használatához.
is: Valdar skjáborðsstillingar hafa þegar verið notaðar á þessu kerfi, Viltu endurheimta grunnstillingarnar sem þegar hafa verið notaðar? Veljið Nei til að nota sjálfgefna kerfisstillingu.
it: La configurazione desktop selezionata è già stata utilizzata su questo sistema, Si desidera ripristinare la configurazione già utilizzata? Selezionare No per utilizzare la configurazione di sistema predefinita.
ja: 選択したデスクトップ構成は、このシステムで既に使用されています。 既に使用されている構成を復元しますか? デフォルトのシステム構成を使用するには、[いいえ] を選択します。
ko: 선택한 데스크탑 구성이 이 시스템에서 이미 사용되었습니다. 이미 사용된 구성을 복원하시겠습니까? No(아니요)를 선택하여 기본 시스템 구성을 사용합니다.
nl: De geselecteerde bureaubladconfiguratie is al gebruikt op dit systeem, Wilt u de configuratie herstellen die al is gebruikt? Selecteer Nee om de standaardsysteemconfiguratie te gebruiken.
no: Den valgte skrivebordskonfigurasjonen er allerede brukt på dette systemet, Vil du gjenopprette konfigurasjonen som allerede er brukt? Velg Nei for å bruke standard systemkonfigurasjon.
pl: Wybrana konfiguracja pulpitu została już użyta w tym systemie, Czy chcesz przywrócić konfigurację, która była już używana? Wybierz opcję Nie, aby użyć domyślnej konfiguracji systemu.
ro: Configurația desktop selectată a fost deja utilizată pe acest sistem, Doriți să restaurați configurația care a fost deja utilizată? Selectați Nu pentru a utiliza configurația implicită a sistemului.
ru: Выбранная конфигурация рабочего стола уже использовалась в этой системе, Вы хотите восстановить конфигурацию, которая уже использовалась? Выберите Нет, чтобы использовать конфигурацию системы по умолчанию.
sk: Zvolená konfigurácia pracovnej plochy už bola v tomto systéme použitá, Chcete obnoviť konfiguráciu, ktorá už bola použitá? Vyberte možnosť Nie, ak chcete použiť predvolenú konfiguráciu systému.
sv: Den valda skrivbordskonfigurationen har redan använts på detta system, Vill du återställa konfigurationen som redan har använts? Välj Nej för att använda standardsystemkonfigurationen.
tr: Seçilen masaüstü yapılandırması bu sistemde zaten kullanılmış, Zaten kullanılmış olan yapılandırmayı geri yüklemek istiyor musunuz? Varsayılan sistem yapılandırmasını kullanmak için Hayır'ı seçin.
uk: Обрана конфігурація робочого столу вже використовувалася в цій системі, Бажаєте відновити конфігурацію, яка вже використовувалася? Виберіть Ні, щоб використовувати конфігурацію системи за промовчанням.
zh: 选定的桌面配置已在此系统上使用， 是否要还原已使用的配置？ 选择“否”以使用默认系统配置。

source: Configuração aplicada! Finalize a sessão e faça login novamente para que a configuração termine de ser aplicada.
bg: Конфигурацията е приложена! Излезте и влезте отново така че конфигурацията да завърши от да се прилагат.
cs: Konfigurace použita! Odhlaste se a znovu se přihlaste tak, aby konfigurace byla dokončena od být použity.
da: Konfiguration anvendt! Log ud og log ind igen så konfigurationen afsluttes fra anvendes.
de: Konfiguration angewendet! Melden Sie sich ab und wieder an so dass die Konfiguration von beendet wird angewendet werden.
el: Εφαρμόστηκε διαμόρφωση! Αποσυνδεθείτε και συνδεθείτε ξανά έτσι ώστε η ρύθμιση παραμέτρων να ολοκληρωθεί από να εφαρμοστεί.
es: ¡Configuración aplicada! Cerrar sesión y volver a iniciar sesión para que la configuración finalice desde ser aplicado.
et: Konfiguratsioon rakendatud! Logi välja ja logi uuesti sisse nii, et konfiguratsioon lõpeb rakendada.
fi: Kokoonpano käytössä! Kirjaudu ulos ja uudelleen sisään niin, että kokoonpano päättyy soveltaa.
fr: Configuration appliquée ! Déconnectez-vous et reconnectez-vous afin que la configuration se termine à partir de être appliqué.
he: תצורה מיושמת! צא והתחבר שוב כך שהתצורה תסתיים מ להיות מיושם.
hr: Konfiguracija primijenjena! Odjava i ponovna prijava tako da konfiguracija završi od primijeniti.
hu: Konfiguráció alkalmazva! Jelentkezzen ki, majd jelentkezzen be újra úgy, hogy a konfiguráció a következővel fejeződjön be: kell alkalmazni.
is: Stilling notuð! Skráðu þig út og skráðu þig inn aftur þannig að stillingin klárast frá ESB L 295, 14.11
it: Configurazione applicata! Esci e accedi di nuovo in modo che la configurazione termini da essere applicato.
ja: 構成が適用されました! サインアウトして再度ログインします 構成が終了するように 適用される。
ko: 구성이 적용되었습니다! 로그아웃했다가 다시 로그인하세요. 구성이 완료되도록 적용됩니다.
nl: Configuratie toegepast! Meld u af en log opnieuw in zodat de configuratie wordt voltooid vanaf worden toegepast.
no: Konfigurasjon brukt! Logg av og logg på igjen slik at konfigurasjonen fullføres fra brukes.
pl: Konfiguracja zastosowana! Wyloguj się i zaloguj ponownie tak, aby konfiguracja zakończyła się od być stosowane.
ro: Configurație aplicată! Deconectați-vă și conectați-vă din nou astfel încât configurația să se termine de la să fie aplicate.
ru: Конфигурация применена! Выйдите из системы и войдите снова в систему чтобы настройка завершилась с быть примененным.
sk: Použitá konfigurácia! Odhláste sa a znova sa prihláste tak, aby konfigurácia skončila od sa uplatňuje.
sv: Konfiguration tillämpas! Logga ut och logga in igen så att konfigurationen slutförs från tillämpas.
tr: Yapılandırma uygulandı! Oturumu kapatın ve tekrar giriş yapın böylece yapılandırma uygulanmalıdır.
uk: Конфігурацію застосовано! Вийдіть і увійдіть знову щоб конфігурація закінчилася з бути застосованим.
zh: 配置已应用！ 注销并重新登录 以便配置从 被应用。

source: Temas, Desktop e Ajustes
bg: Теми, работен плот и настройки
cs: Motivy, plocha a nastavení
da: Temaer, skrivebord og indstillinger
de: Designs, Desktop und Einstellungen
el: Θέματα, επιφάνεια εργασίας και ρυθμίσεις
es: Temas, escritorio y configuración
et: Kujundused, töölaud ja sätted
fi: Teemat, työpöytä ja asetukset
fr: Thèmes, Bureau et Paramètres
he: ערכות נושא, שולחן עבודה והגדרות
hr: Teme, radna površina i postavke
hu: Témák, asztal és beállítások
is: Þemu, skjáborð og stillingar
it: Temi, desktop e impostazioni
ja: テーマ、デスクトップ、および設定
ko: 테마, 바탕 화면 및 설정
nl: Thema's, bureaublad en instellingen
no: Temaer, skrivebord og innstillinger
pl: Kompozycje, pulpit i ustawienia
ro: Teme, desktop și setări
ru: Темы, рабочий стол и настройки
sk: Motívy, pracovná plocha a nastavenia
sv: Teman, skrivbord och inställningar
tr: Temalar, Masaüstü ve Ayarlar
uk: Теми, робочий стіл і налаштування
zh: 主题、桌面和设置

source: Abrirr
bg: Отворя
da: Åben
el: Ανοίγω
et: Avama
fi: Avata
fr: Ouvrir
hr: Otvoren
hu: Nyitott
ja: 開ける
ko: 열다
nl: Openen
no: Åpen
pl: Otwierać
ro: Deschide
sk: Otvorený
zh: 打开

source: casa
fi: talo
hr: Kuća
hu: ház
ko: 집
pl: dom
