Repository: biglinux/biglinux-session-and-themes-dev
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Cuidado você perderá acesso aos SnapShots, tem certeza que deseja ocultar o grub?
bg: Бъдете внимателни, че ще загубите достъп до SnapShots, сигурни ли сте, че искате да скриете ларвата?
cs: Buďte opatrní, ztratíte přístup k SnapShots, jste si jisti, že chcete skrýt grub?
da: Pas på, at du mister adgangen til SnapShots, er du sikker på, at du vil skjule gruben?
de: Seien Sie vorsichtig, Sie verlieren den Zugriff auf SnapShots, sind Sie sicher, dass Sie das Essen verstecken möchten?
el: Προσέξτε ότι θα χάσετε την πρόσβαση στο SnapShots, είστε σίγουροι ότι θέλετε να κρύψετε το grub;
es: Tenga cuidado de perder el acceso a SnapShots, ¿está seguro de que desea ocultar la comida?
et: Olge ettevaatlik, et kaotate juurdepääsu SnapShotsile, kas olete kindel, et soovite grubi varjata?
fi: Ole varovainen, että menetät pääsyn SnapShotsiin, haluatko varmasti piilottaa grubin?
fr: Attention à perdre l’accès aux SnapShots, êtes-vous sûr de vouloir cacher la larve ?
he: היזהר שתאבד גישה ל- SnapShots, האם אתה בטוח שאתה רוצה להסתיר את הזבל?
hr: Budite oprezni da ćete izgubiti pristup SnapShotovima, jeste li sigurni da želite sakriti grub?
hu: Legyen óvatos, hogy elveszíti a hozzáférést a SnapShots-hoz, biztosan el akarja rejteni a grubot?
is: Vertu varkár þú munt missa aðgang að skyndimyndum, ertu viss um að þú viljir fela matinn?
it: Fai attenzione a perdere l'accesso agli SnapShot, sei sicuro di voler nascondere la larva?
ja: スナップショットにアクセスできなくなることに注意してください、グラブを非表示にしてもよろしいですか?
ko: SnapShots에 대한 액세스 권한을 잃게 되므로 땅벌레를 숨기시겠습니까?
nl: Pas op dat je de toegang tot SnapShots verliest, weet je zeker dat je de grub wilt verbergen?
no: Vær forsiktig så du mister tilgangen til SnapShots, er du sikker på at du vil skjule grub?
pl: Uważaj, że stracisz dostęp do SnapShots, czy na pewno chcesz ukryć grubie?
ro: Aveți grijă că veți pierde accesul la SnapShots, sunteți sigur că doriți să ascundeți grub-ul?
ru: Будьте осторожны, вы потеряете доступ к SnapShots, вы уверены, что хотите скрыть личинку?
sk: Buďte opatrní, že stratíte prístup k SnapShots, ste si istí, že chcete skryť grub?
sv: Var försiktig så att du förlorar tillgången till SnapShots, är du säker på att du vill dölja grubben?
tr: SnapShots'a erişiminizi kaybedeceğinize dikkat edin, grub'u gizlemek istediğinizden emin misiniz?
uk: Будьте обережні, ви втратите доступ до SnapShots, ви впевнені, що хочете приховати личинку?
zh: 小心您将无法访问SnapShots，您确定要隐藏grub吗？

source: Você saberá retornar o Grub em caso de falha?
bg: Ще знаете ли как да върнете Grub в случай на неуспех?
cs: Budete vědět, jak vrátit Grub v případě selhání?
da: Vil du vide, hvordan du returnerer Grub i tilfælde af fiasko?
de: Wissen Sie, wie Sie Grub im Falle eines Fehlers zurückgeben können?
el: Θα ξέρετε πώς να επιστρέψετε το Grub σε περίπτωση αποτυχίας;
es: ¿Sabrás cómo devolver Grub en caso de fallo?
et: Kas teate, kuidas Grubi ebaõnnestumise korral tagastada?
fi: Tiedätkö kuinka palauttaa Grub epäonnistumisen sattuessa?
fr: Saurez-vous rendre Grub en cas d’échec ?
he: האם תדע כיצד להחזיר את Grub במקרה של כישלון?
hr: Hoćete li znati kako vratiti Gruba u slučaju neuspjeha?
hu: Tudni fogja, hogyan kell visszaadni a Grubot hiba esetén?
is: Munt þú vita hvernig á að skila Grub ef bilun verður?
it: Saprai come restituire Grub in caso di guasto?
ja: 失敗した場合にGrubを返す方法を知っていますか?
ko: 실패 시 Grub을 반환하는 방법을 알고 있습니까?
nl: Weet u hoe u Grub kunt retourneren in geval van een storing?
no: Vil du vite hvordan du returnerer Grub i tilfelle feil?
pl: Czy będziesz wiedział, jak zwrócić Gruba w przypadku awarii?
ro: Veți ști cum să returnați Grub în caz de eșec?
ru: Будете ли вы знать, как вернуть Grub в случае неудачи?
sk: Budete vedieť, ako vrátiť Grub v prípade zlyhania?
sv: Kommer du att veta hur du returnerar Grub vid fel?
tr: Arıza durumunda Grub'u nasıl iade edeceğinizi biliyor musunuz?
uk: Чи знаєте ви, як повернути Grub у разі невдачі?
zh: 您知道如何在发生故障时返回 Grub 吗？

source: Você saberá acessar os SnapShots sem acesso ao modo Gráfico?
bg: Ще имате ли достъп до SnapShots без достъп до графичния режим?
cs: Budete mít přístup k SnapShots bez přístupu do grafického režimu?
da: Vil du kunne få adgang til SnapShots uden adgang til grafiktilstand?
de: Können Sie auf SnapShots zugreifen, ohne auf den Grafikmodus zuzugreifen?
el: Θα μπορείτε να έχετε πρόσβαση στο SnapShots χωρίς πρόσβαση στη λειτουργία γραφικών;
es: ¿Podrá acceder a SnapShots sin acceso al modo Gráficos?
et: Kas pääsete SnapShotsile juurde ilma graafikarežiimile juurdepääsuta?
fi: Voitko käyttää SnapShotsia ilman pääsyä grafiikkatilaan?
fr: Pourrez-vous accéder à SnapShots sans accéder au mode graphique ?
he: האם תוכל לגשת ל-SnapShots ללא גישה למצב גרפיקה?
hr: Hoćete li moći pristupiti SnapShotovima bez pristupa grafičkom načinu rada?
hu: Hozzáférhet a SnapShotshoz a grafikus módhoz való hozzáférés nélkül?
is: Munt þú geta fengið aðgang að skyndimyndum án aðgangs að grafíkstillingu?
it: Sarai in grado di accedere agli SnapShots senza accedere alla modalità grafica?
ja: グラフィックモードにアクセスせずにスナップショットにアクセスできますか?
ko: 그래픽 모드에 액세스하지 않고 SnapShot에 액세스할 수 있습니까?
nl: Heb je toegang tot SnapShots zonder toegang tot de grafische modus?
no: Vil du kunne få tilgang til øyeblikksbilder uten tilgang til grafikkmodus?
pl: Czy będziesz mieć dostęp do SnapShotów bez dostępu do trybu graficznego?
ro: Veți putea accesa SnapShots fără acces la modul grafică?
ru: Сможете ли вы получить доступ к SnapShots без доступа к графическому режиму?
sk: Budete mať prístup k snímkam SnapShots bez prístupu k grafickému režimu?
sv: Kommer du att kunna komma åt SnapShots utan tillgång till grafikläge?
tr: Grafik moduna erişmeden SnapShots'a erişebilecek misiniz?
uk: Чи зможете ви отримати доступ до знімків без доступу до графічного режиму?
zh: 您是否能够在不访问图形模式的情况下访问快照？

source: Você está completamente seguro dessa aplicação?
bg: Напълно ли сте сигурни в това приложение?
cs: Jste si touto aplikací zcela jisti?
da: Er du helt sikker på denne applikation?
de: Sind Sie sich bei dieser Anwendung ganz sicher?
el: Είστε απόλυτα σίγουροι για αυτήν την εφαρμογή;
es: ¿Estás completamente seguro de esta aplicación?
et: Kas olete selles rakenduses täiesti kindel?
fi: Oletko täysin varma tästä sovelluksesta?
fr: Êtes-vous complètement sûr de cette application?
he: האם אתה בטוח לחלוטין ביישום זה?
hr: Jeste li potpuno sigurni u ovu aplikaciju?
hu: Teljesen biztos ebben az alkalmazásban?
is: Ertu alveg viss um þetta forrit?
it: Sei completamente sicuro di questa applicazione?
ja: あなたはこのアプリケーションを完全に確信していますか?
ko: 이 응용 프로그램을 완전히 확신합니까?
nl: Ben je helemaal zeker van deze toepassing?
no: Er du helt sikker på denne applikasjonen?
pl: Czy jesteś całkowicie pewien tej aplikacji?
ro: Sunteți complet sigur de această aplicație?
ru: Вы полностью уверены в этом приложении?
sk: Ste si touto aplikáciou úplne istí?
sv: Är du helt säker på den här applikationen?
tr: Bu uygulamadan tamamen emin misiniz?
uk: Ви повністю впевнені в цій програмі?
zh: 您完全确定此应用程序吗？

source: Aplicando, aguarde...
bg: Кандидатстване, изчакайте...
cs: Přihlašuji, čekám...
da: Ansøg, vent...
de: Bewerben, warten...
el: Εφαρμογή, περιμένετε...
es: Aplicando, espera...
et: Kandideerimine, oota...
fi: Hakeminen, odota...
fr: Postuler, attendre...
he: הגשת מועמדות, רגע...
hr: Prijava, čekanje...
hu: Jelentkezés, várakozás...
is: Sæki um, bíddu...
it: Applicare, aspettare...
ja: 申請中、待ってください...
ko: 신청, 잠깐만요...
nl: Solliciteren, wachten...
no: Søker, vent...
pl: Aplikowanie, czekanie...
ro: Aplicând, așteptați...
ru: Подаете заявку, ждите...
sk: Podáva sa žiadosť, počkajte...
sv: Ansöker, väntar...
tr: Başvuruda bulunmak, beklemek...
uk: Подаючи заявку, чекайте...
zh: 正在申请，等待...

source: Concluído!
bg: Направи!
cs: Hotový!
da: Gjort!
de: Fertig!
el: Έγινε!
es: ¡Hecho!
et: Teinud!
fi: Valmis!
fr: Fait!
he: לעשות!
hr: Učinjeno!
hu: Kész!
is: Búinn!
it: Fatto!
ja: 完成です！
ko: 수행!
nl: Klaar!
no: Gjort!
pl: Gotowy!
ro: Făcut!
ru: Договорились!
sk: Robené!
sv: Färdig!
tr: Yapılmış!
uk: Зробити!
zh: 做！

source: Se estiver utilizando algum navegador, reinicie-o para aplicar as alterações.
bg: Ако използвате браузър, рестартирайте го, за да приложите промените.
cs: Pokud používáte libovolný prohlížeč, restartujte jej, aby se změny projevily.
da: Hvis du bruger en browser, skal du genstarte den for at anvende ændringerne.
de: Wenn Sie einen Browser verwenden, starten Sie ihn neu, um die Änderungen zu übernehmen.
el: Εάν χρησιμοποιείτε οποιοδήποτε πρόγραμμα περιήγησης, επανεκκινήστε το για να εφαρμόσετε τις αλλαγές.
es: Si está utilizando algún navegador, reinícielo para aplicar los cambios.
et: Kui kasutate mõnda brauserit, taaskäivitage see muudatuste rakendamiseks.
fi: Jos käytät mitä tahansa selainta, ota muutokset käyttöön käynnistämällä se uudelleen.
fr: Si vous utilisez un navigateur, redémarrez-le pour appliquer les modifications.
he: אם אתה משתמש בדפדפן כלשהו, הפעל אותו מחדש כדי להחיל את השינויים.
hr: Ako koristite bilo koji preglednik, ponovno ga pokrenite da biste primijenili promjene.
hu: Ha bármilyen böngészőt használ, indítsa újra a módosítások alkalmazásához.
is: Ef þú ert að nota einhvern vafra skaltu endurræsa hann til að beita breytingunum.
it: Se si utilizza un browser, riavviarlo per applicare le modifiche.
ja: ブラウザを使用している場合は、再起動して変更を適用します。
ko: 브라우저를 사용하는 경우 브라우저를 다시 시작하여 변경 사항을 적용하십시오.
nl: Als u een browser gebruikt, start u deze opnieuw op om de wijzigingen toe te passen.
no: Hvis du bruker en nettleser, start den på nytt for å bruke endringene.
pl: Jeśli używasz dowolnej przeglądarki, uruchom ją ponownie, aby zastosować zmiany.
ro: Dacă utilizați orice browser, reporniți-l pentru a aplica modificările.
ru: Если вы используете какой-либо браузер, перезапустите его, чтобы изменения вступили в силу.
sk: Ak používate ľubovoľný prehliadač, reštartujte ho, aby sa zmeny použili.
sv: Om du använder en webbläsare startar du om den för att tillämpa ändringarna.
tr: Herhangi bir tarayıcı kullanıyorsanız, değişiklikleri uygulamak için tarayıcıyı yeniden başlatın.
uk: Якщо ви використовуєте будь-який браузер, перезапустіть його, щоб застосувати зміни.
zh: 如果您使用的是任何浏览器，请重新启动它以应用更改。

source: Desempenho em modo performance!
bg: Производителност в режим на изпълнение!
cs: Výkon v režimu výkonu!
da: Ydeevne i præstationstilstand!
de: Leistung im Leistungsmodus!
el: Απόδοση σε λειτουργία απόδοσης!
es: ¡Rendimiento en modo rendimiento!
et: Jõudlus jõudlusrežiimis!
fi: Suorituskyky suorituskykytilassa!
fr: Performance en mode performance !
he: ביצועים במצב ביצועים!
hr: Performanse u načinu rada!
hu: Teljesítmény teljesítmény módban!
is: Frammistaða í frammistöðuham!
it: Prestazioni in modalità performance!
ja: パフォーマンスモードでのパフォーマンス!
ko: 퍼포먼스 모드에서의 퍼포먼스!
nl: Prestaties in de prestatiemodus!
no: Ytelse i ytelsesmodus!
pl: Wydajność w trybie wydajności!
ro: Performanță în modul de performanță!
ru: Производительность в режиме перформанса!
sk: Výkon v režime výkonu!
sv: Prestanda i prestandaläge!
tr: Performans modunda performans!
uk: Продуктивність в режимі продуктивності!
zh: 性能模式下的性能！

source: Desempenho em modo otimizado!
bg: Производителност в оптимизиран режим!
cs: Výkon v optimalizovaném režimu!
da: Ydeevne i optimeret tilstand!
de: Leistung im optimierten Modus!
el: Απόδοση σε βελτιστοποιημένη λειτουργία!
es: ¡Rendimiento en modo optimizado!
et: Jõudlus optimeeritud režiimis!
fi: Suorituskykyä optimoidussa tilassa!
fr: Performance en mode optimisé !
he: ביצועים במצב אופטימלי!
hr: Performanse u optimiziranom načinu rada!
hu: Teljesítmény optimalizált módban!
is: Árangur í bjartsýni ham!
it: Prestazioni in modalità ottimizzata!
ja: 最適化モードでのパフォーマンス!
ko: 최적화 모드에서의 성능!
nl: Prestaties in geoptimaliseerde modus!
no: Ytelse i optimalisert modus!
pl: Wydajność w trybie zoptymalizowanym!
ro: Performanță în modul optimizat!
ru: Производительность в оптимизированном режиме!
sk: Výkon v optimalizovanom režime!
sv: Prestanda i optimerat läge!
tr: Optimize modda performans!
uk: Продуктивність в оптимізованому режимі!
zh: 优化模式下的性能！

source: Temas
bg: Теми
cs: Témata
da: Temaer
de: Themen
el: Θέματα
et: Teemad
fi: Teemoja
fr: Thèmes
he: ערכות נושא
hr: Teme
hu: Témák
is: Þemu
it: Temi
ja: テーマ
ko: 테마
nl: Thema 's
no: Temaer
pl: Tematy
ro: Teme
ru: Темы
sk: Témy
sv: Teman
tr: Temalar
uk: Темами
zh: 主题

source: Desktop
bg: Работния плот
cs: Plocha
da: Skrivebord
el: Επιφάνεια εργασίας
es: Escritorio
et: Töölaua
fi: Työpöytä
fr: Bureau
he: שולחן עבודה
hr: Radna površina
hu: Asztal
is: Skjáborð
ja: デスクトップ
ko: 바탕 화면
nl: Bureaublad
no: Skrivebord
pl: Pulpit
ru: Настольный
sv: Skrivbord
tr: Masaüstü
uk: Настільний
zh: 桌面

source: Ajustes
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavkama
hu: Beállítások
is: Stillingar
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
no: Innstillinger
pl: Ustawienia
ro: Setări
ru: Параметры
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Параметри
zh: 设置

source: Desempenho do desktop
bg: Производителност на работния плот
cs: Výkon stolního počítače
da: Stationær ydeevne
de: Desktop-Leistung
el: Απόδοση επιφάνειας εργασίας
es: Rendimiento del escritorio
et: Töölaua jõudlus
fi: Työpöydän suorituskyky
fr: Performances des ordinateurs de bureau
he: ביצועי מחשב שולחני
hr: Performanse radne površine
hu: Asztali teljesítmény
is: Afköst skjáborðs
it: Prestazioni desktop
ja: デスクトップパフォーマンス
ko: 데스크탑 성능
nl: Desktopprestaties
no: Stasjonær ytelse
pl: Wydajność komputera stacjonarnego
ro: Performanță desktop
ru: Производительность рабочего стола
sk: Výkon stolného počítača
sv: Prestanda för stationära datorer
tr: Masaüstü Performansı
uk: Продуктивність робочого столу
zh: 桌面性能

source: Desempenho
bg: Изпълнение
cs: Představení
da: Præstation
de: Leistung
el: Εκτέλεση
es: Rendimiento
et: Jõudlust
fi: Suorituskyky
fr: Performance
he: ביצועים
hr: Izvedba
hu: Teljesítmény
is: Framkvæmd
it: Prestazione
ja: パフォーマンス
ko: 공연
nl: Voorstelling
no: Prestasjon
pl: Wydajność
ro: Performanță
ru: Производительность
sk: Výkon
sv: Föreställning
tr: Performans
uk: Продуктивність
zh: 性能

source: Aceleração do navegador
bg: Ускоряване на браузъра
cs: Akcelerace prohlížeče
da: Browser acceleration
de: Browser-Beschleunigung
el: Επιτάχυνση προγράμματος περιήγησης
es: Aceleración del navegador
et: Brauseri kiirendus
fi: Selaimen kiihdytys
fr: Accélération du navigateur
he: האצת דפדפן
hr: Ubrzanje preglednika
hu: Böngésző gyorsítás
is: Hröðun vafra
it: Accelerazione del browser
ja: ブラウザアクセラレーション
ko: 브라우저 가속
nl: Browserversnelling
no: Nettleser akselerasjon
pl: Przyspieszenie przeglądarki
ro: Accelerarea browserului
ru: Ускорение браузера
sk: Akcelerácia prehliadača
sv: Acceleration av webbläsare
tr: Tarayıcı hızlandırma
uk: Прискорення браузера
zh: 浏览器加速

source: Tema dos aplicativos
bg: Тема "Приложения"
cs: Motiv Aplikace
da: Temaet Apps
de: Apps-Design
el: Θέμα "Εφαρμογές"
es: Tema Aplicaciones
et: Rakenduste kujundus
fi: Sovellukset-teema
fr: Thème Applications
he: ערכת הנושא 'אפליקציות'
hr: Tema Aplikacije
hu: Alkalmazások téma
is: Þema forrita
it: Tema App
ja: アプリのテーマ
ko: 앱 테마
nl: Thema Apps
no: Apper-tema
pl: Kompozycja Aplikacje
ro: Tema Aplicații
ru: Тема "Приложения"
sk: Motív Aplikácie
sv: Temat Appar
tr: Uygulamalar teması
uk: Тема "Програми"
zh: “应用”主题

source: Abrir
bg: Отворя
cs: Otevřený
da: Åben
de: Offen
el: Ανοίγω
et: Avama
fi: Avata
fr: Ouvrir
he: פתוח
hr: Otvoren
hu: Nyitott
is: Opinn
it: Aperto
ja: 開ける
ko: 열다
nl: Openen
no: Åpen
pl: Otwierać
ro: Deschide
ru: Открытый
sk: Otvorený
sv: Öppna
tr: Açık
uk: Відкривати
zh: 打开

source: Fechar
bg: Затварям
cs: Zavřít
da: Lukke
de: Schließen
el: Κλείνω
es: Cerrar
et: Sulgema
fi: Sulkea
fr: Fermer
he: קרוב
hr: Blizak
hu: Bezár
is: Loka
it: Chiudere
ja: 閉める
ko: 닫다
nl: Sluiten
no: Lukke
pl: Zamykać
ro: Închide
ru: Закрывать
sk: Zavrieť
sv: Stänga
tr: Kapatmak
uk: Закрити
zh: 关闭

source: Bordas arredondadas.
bg: Заоблени ръбове.
cs: Zaoblené hrany.
da: Afrundede kanter.
de: Abgerundete Kanten.
el: Στρογγυλεμένες άκρες.
es: Bordes redondeados.
et: Ümardatud servad.
fi: Pyöristetyt reunat.
fr: Bords arrondis.
he: קצוות מעוגלים.
hr: Zaobljeni rubovi.
hu: Lekerekített élek.
is: Rúnnaðar brúnir.
it: Bordi arrotondati.
ja: 丸みを帯びたエッジ。
ko: 둥근 모서리.
nl: Afgeronde randen.
no: Avrundede kanter.
pl: Zaokrąglone krawędzie.
ro: Margini rotunjite.
ru: Закругленные края.
sk: Zaoblené hrany.
sv: Avrundade kanter.
tr: Yuvarlatılmış kenarlar.
uk: Закруглені краї.
zh: 圆角边缘。

source: Esse tema possui transparências com efeitos que<br>podem tornar o sistema lento em computadores<br>antigos ou ambientes virtualizados.
bg: Тази тема има прозрачност с ефекти, които<br>може да забави системата на компютрите<br>стари или виртуализирани среди.
cs: Tento motiv má průhlednost s efekty, které<br>může zpomalit systém v počítačích<br>stará nebo virtualizovaná prostředí.
da: Dette tema har transparenter med effekter, der<br>kan bremse systemet på computere<br>gamle eller virtualiserede miljøer.
de: Dieses Thema hat Transparenzen mit Effekten, die<br>kann das System auf Computern verlangsamen<br>Alte oder virtualisierte Umgebungen.
el: Αυτό το θέμα έχει διαφάνειες με εφέ που<br>ενδέχεται να επιβραδύνει το σύστημα σε υπολογιστές<br>παλιά ή εικονικά διαμορφωμένα περιβάλλοντα.
es: Este tema tiene transparencias con efectos que<br>puede ralentizar el sistema en los equipos<br>Entornos antiguos o virtualizados.
et: Sellel teemal on läbipaistvus efektidega, mis<br>võib aeglustada süsteemi arvutites<br>vanad või virtualiseeritud keskkonnad.
fi: Tällä teemalla on kalvoja, joiden tehosteet ovat<br>Saattaa hidastaa järjestelmää tietokoneissa<br>vanhat tai virtualisoidut ympäristöt.
fr: Ce thème a des transparences avec des effets qui<br>peut ralentir le système sur les ordinateurs<br>environnements anciens ou virtualisés.
he: לערכת נושא זו יש שקפים עם אפקטים ש<br>עלול להאט את המערכת במחשבים<br>סביבות ישנות או וירטואליות.
hr: Ova tema ima prozirnosti s učincima koji<br>može usporiti sustav na računalima<br>stara ili virtualizirana okruženja.
hu: Ez a téma olyan fóliákkal rendelkezik, amelyek<br>lelassíthatja a rendszert a számítógépeken<br>régi vagy virtualizált környezetek.
is: Þetta þema hefur gagnsæi með áhrifum sem<br>getur hægt á kerfinu í tölvum<br>gamalt eða virtualized umhverfi.
it: Questo tema ha trasparenze con effetti che<br>potrebbe rallentare il sistema sui computer<br>ambienti obsoleti o virtualizzati.
ja: このテーマには、次のような効果のある透明度があります。<br>コンピュータのシステムの速度が低下する可能性があります<br>古い環境または仮想化された環境。
ko: 이 테마에는 다음과 같은 효과가 있는 투명도가 있습니다.<br>컴퓨터의 시스템 속도가 느려질 수 있습니다.<br>이전 또는 가상화된 환경.
nl: Dit thema heeft transparanten met effecten die<br>kan het systeem op computers vertragen<br>oude of gevirtualiseerde omgevingen.
no: Dette temaet har transparenter med effekter som<br>kan bremse systemet på datamaskiner<br>gamle eller virtualiserte miljøer.
pl: Ten motyw ma przezroczystości z efektami, które<br>może spowolnić działanie systemu na komputerach<br>stare lub zwirtualizowane środowiska.
ro: Această temă are transparente cu efecte care<br>poate încetini sistemul pe computere<br>medii vechi sau virtualizate.
ru: Эта тема имеет прозрачные пленки с эффектами, которые<br>Может замедлить работу системы на компьютерах<br>Старые или виртуализированные среды.
sk: Táto téma má priehľadnosť s efektmi, ktoré<br>môže spomaliť systém na počítačoch<br>staré alebo virtualizované prostredia.
sv: Detta tema har OH-film med effekter som<br>kan sakta ner systemet på datorer<br>gamla eller virtualiserade miljöer.
tr: Bu tema, etkileri olan asetatlara sahiptir<br>bilgisayarlarda sistemi yavaşlatabilir<br>Eski veya sanallaştırılmış ortamlar.
uk: Ця тема має прозору плівку з ефектами, які<br>може уповільнювати роботу системи на комп'ютерах<br>старі або віртуалізовані середовища.
zh: 这个主题具有透明胶片，其效果是<br>可能会降低计算机上的系统速度<br>旧环境或虚拟化环境。

source: <b>Classic</b>, <b>New</b> e <b>Modern</b> têm melhor desempenho.
bg: <b>Класически</b>, <b>Нови</b> и <b>Модерни</b> се представят по-добре.
cs: <b>Klasické</b>, <b>nové</b> a <b>moderní</b> fungují lépe.
da: <b>Klassisk</b>, <b>nyt</b> og <b>moderne</b> fungerer bedre.
de: <b>Klassisch</b>, <b>Neu</b> und <b>Modern</b> schneiden besser ab.
el: <b>Το Classic</b>, το <b>New</b> και <b>το Modern</b> αποδίδουν καλύτερα.
es: <b>Clásico</b>, <b>Nuevo</b> y <b>Moderno</b> funcionan mejor.
et: <b>Klassikaline</b>, <b>uus</b> ja <b>kaasaegne</b> toimivad paremini.
fi: <b>Classic</b>, <b>New</b> ja <b>Modern</b> toimivat paremmin.
fr: <b>Classic</b>, <b>New</b> et <b>Modern</b> fonctionnent mieux.
he: <b>קלאסי</b>, <b>חדש</b> <b>ומודרני</b> מבצעים טוב יותר.
hr: <b>Klasični</b>, <b>novi</b> i <b>moderni</b> imaju bolje performanse.
hu: <b>A klasszikus</b>, <b>az új</b> és a <b>modern</b> jobban teljesít.
is: <b>Classic</b>, <b>New</b> og <b>Modern</b> standa sig betur.
it: <b>Classic</b>, <b>New</b> e <b>Modern</b> offrono prestazioni migliori.
ja: <b>クラシック</b>、 <b>ニュー</b> 、 <b>モダン</b> のパフォーマンスが向上します。
ko: <b>클래식</b>, <b>뉴</b> 및 <b>모던</b> 이 더 나은 성능을 발휘합니다.
nl: <b>Klassiek</b>, <b>Nieuw</b> en <b>Modern</b> presteren beter.
no: <b>Klassisk</b>, <b>nytt</b> og <b>moderne</b> presterer bedre.
pl: <b>Klasyczne</b>, <b>nowe</b> i <b>nowoczesne</b> działają lepiej.
ro: <b>Clasic</b>, <b>nou</b> și <b>modern</b> funcționează mai bine.
ru: <b>Классические</b>, <b>новые</b> и <b>современные</b> работают лучше.
sk: <b>Klasické</b>, <b>nové</b> a <b>moderné</b> fungujú lepšie.
sv: <b>Klassiskt</b>, <b>nytt</b> och <b>modernt</b> presterar bättre.
tr: <b>Klasik</b>, <b>Yeni</b> ve <b>Modern</b> daha iyi performans gösterir.
uk: <b>Класика</b>, <b>Нове</b> та <b>Модерн</b> працюють краще.
zh: <b>经典</b>、<b>新和</b><b>现代</b>表现更好。

source: Renderizar o desktop via software
bg: Рендиране на работния плот чрез софтуер
cs: Vykreslování plochy pomocí softwaru
da: Gengiv skrivebordet via software
de: Rendern Sie den Desktop über die Software
el: Απόδοση της επιφάνειας εργασίας μέσω λογισμικού
es: Renderizar el escritorio a través del software
et: Renderdage töölaud tarkvara kaudu
fi: Renderöi työpöytä ohjelmiston avulla
fr: Rendu du bureau via un logiciel
he: עיבוד שולחן העבודה באמצעות תוכנה
hr: Prikaz radne površine putem softvera
hu: Az asztal renderelése szoftverrel
is: Sendu skjáborðið í gegnum hugbúnað
it: Rendering del desktop tramite software
ja: ソフトウェア経由でデスクトップをレンダリングする
ko: 소프트웨어를 통해 데스크톱 렌더링
nl: Render het bureaublad via software
no: Gjengi skrivebordet via programvare
pl: Renderuj pulpit za pomocą oprogramowania
ro: Randați desktopul prin intermediul software-ului
ru: Рендеринг рабочего стола с помощью программного обеспечения
sk: Vykresľovanie pracovnej plochy pomocou softvéru
sv: Rendera skrivbordet via programvara
tr: Masaüstünü yazılım aracılığıyla oluşturun
uk: Візуалізація робочого столу за допомогою програмного забезпечення
zh: 通过软件渲染桌面
