Repository: biglinux/biglinux-session-and-themes-dev
Catalog: locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: (Pode ser útil em computadores antigos, porém alguns programas param de funcionar)
bg: (Може да е полезно на по-стари компютри, но някои програми спират да работят)
cs: (Může být užitečné na starších počítačích, ale některé programy přestanou fungovat)
da: (Det kan være nyttigt på ældre computere, men nogle programmer holder op med at fungere)
de: (Es kann auf älteren Computern nützlich sein, aber einige Programme funktionieren nicht mehr)
el: (Μπορεί να είναι χρήσιμο σε παλαιότερους υπολογιστές, αλλά ορισμένα προγράμματα σταματούν να λειτουργούν)
es: (Puede ser útil en computadoras más antiguas, pero algunos programas dejan de funcionar)
et: (See võib olla kasulik vanemates arvutites, kuid mõned programmid ei tööta)
fi: (Se voi olla hyödyllinen vanhemmissa tietokoneissa, mutta jotkin ohjelmat lakkaavat toimimasta)
fr: (Il peut être utile sur les ordinateurs plus anciens, mais certains programmes cessent de fonctionner)
he: (אפשרות זו יכולה להיות שימושית במחשבים ישנים יותר, אך תוכניות מסוימות מפסיקות לפעול)
hr: (Može biti korisno na starijim računalima, ali neki programi prestaju raditi)
hu: (Régebbi számítógépeken hasznos lehet, de egyes programok nem működnek)
is: (Það getur verið gagnlegt á eldri tölvum, en sum forrit hætta að virka)
it: (Può essere utile su computer più vecchi, ma alcuni programmi smettono di funzionare)
ja: (古いコンピュータでは便利ですが、一部のプログラムは動作を停止します)
ko: (구형 컴퓨터에서는 유용할 수 있지만 일부 프로그램은 작동을 멈춥니다.)
nl: (Het kan handig zijn op oudere computers, maar sommige programma's werken niet meer)
no: (Det kan være nyttig på eldre datamaskiner, men noen programmer slutter å fungere)
pl: (Może to być przydatne na starszych komputerach, ale niektóre programy przestają działać)
ro: (Poate fi util pe computere mai vechi, dar unele programe nu mai funcționează)
ru: (Это может быть полезно на старых компьютерах, но некоторые программы перестают работать)
sk: (Môže to byť užitočné v starších počítačoch, ale niektoré programy prestanú fungovať.)
sv: (Det kan vara användbart på äldre datorer, men vissa program slutar fungera)
tr: (Eski bilgisayarlarda yararlı olabilir, ancak bazı programlar çalışmayı durdurur)
uk: (Може стати в нагоді на старих комп'ютерах, але деякі програми перестають працювати)
zh: （它在旧计算机上可能很有用，但某些程序停止工作）

source: Escolher programas a serem carregados na memória durante boot
bg: Изберете програми, които да се заредят в паметта по време на зареждане
cs: Vyberte programy, které se mají načíst do paměti během spouštění
da: Vælg programmer, der skal indlæses i hukommelsen under opstart
de: Wählen Sie Programme aus, die während des Bootvorgangs in den Speicher geladen werden sollen
el: Επιλέξτε προγράμματα για φόρτωση στη μνήμη κατά την εκκίνηση
es: Elija los programas que desea cargar en la memoria durante el arranque
et: Valige programmid, mida alglaadimise ajal mällu laadida
fi: Valitse käynnistyksen aikana muistiin ladattavat ohjelmat
fr: Choisir les programmes à charger en mémoire pendant le démarrage
he: בחר תוכניות לטעינה לזיכרון במהלך האתחול
hr: Odaberite programe za učitavanje u memoriju tijekom pokretanja
hu: Válassza ki a memóriába betöltendő programokat rendszerindítás közben
is: Veldu forrit til að hlaða inn í minni við ræsingu
it: Scegliere i programmi da caricare in memoria durante l'avvio
ja: 起動時にメモリにロードするプログラムを選択する
ko: 부팅하는 동안 메모리에 로드할 프로그램 선택
nl: Kies programma's om tijdens het opstarten in het geheugen te laden
no: Velg programmer som skal lastes inn i minnet under oppstart
pl: Wybierz programy, które mają zostać załadowane do pamięci podczas rozruchu
ro: Alegeți programele de încărcat în memorie în timpul pornirii
ru: Выберите программы для загрузки в память во время загрузки
sk: Výber programov, ktoré sa majú načítať do pamäte počas spúšťania systému
sv: Välj program som ska läsas in i minnet under start
tr: Önyükleme sırasında belleğe yüklenecek programları seçin
uk: Вибір програм для завантаження в пам'ять під час завантаження
zh: 选择要在启动期间加载到内存中的程序

source: O Preload carrega arquivos dos programas na memória, para que iniciem rapidamente. O uso excessivo causa lentidão. Escolha a opção desejada:
bg: Предварително зареждане зарежда програмни файлове в паметта, така че те започват бързо. Прекомерната употреба причинява бавност. Изберете желаната опция:
cs: Předběžné načtení načte programové soubory do paměti, aby se rychle spustily. Nadužívání způsobuje pomalost. Vyberte požadovanou možnost:
da: Forudindlæs programfiler i hukommelsen, så de starter hurtigt. Overforbrug forårsager langsomhed. Vælg den ønskede indstilling:
de: Preload lädt Programmdateien in den Speicher, damit sie schnell gestartet werden können. Überbeanspruchung führt zu Langsamkeit. Wählen Sie die gewünschte Option aus:
el: Η προφόρτωση φορτώνει αρχεία προγράμματος στη μνήμη, ώστε να ξεκινούν γρήγορα. Η υπερβολική χρήση προκαλεί βραδύτητα. Ορίστε την επιλογή που θέλετε:
es: La precarga carga los archivos de programa en la memoria para que se inicien rápidamente. El uso excesivo causa lentitud. Elija la opción que desee:
et: Eellaadimine laadib programmifailid mällu, et need kiiresti käivituksid. Liigne kasutamine põhjustab aeglust. Valige soovitud suvand.
fi: Esilataus lataa ohjelmatiedostot muistiin, jotta ne käynnistyvät nopeasti. Liikakäyttö aiheuttaa hitautta. Valitse haluamasi vaihtoehto:
fr: Preload charge les fichiers programme en mémoire afin qu’ils démarrent rapidement. La surutilisation entraîne la lenteur. Choisissez l’option souhaitée :
he: טעינה מראש טוענת קבצי תוכניות לזיכרון כדי שיתחילו לפעול במהירות. שימוש יתר גורם לאיטיות. בחר את האפשרות הרצויה:
hr: Prethodno učitavanje učitava programske datoteke u memoriju kako bi se brzo pokrenule. Prekomjerna upotreba uzrokuje sporost. Odaberite željenu mogućnost:
hu: Az előtöltés betölti a programfájlokat a memóriába, így azok gyorsan elindulnak. A túlzott használat lassúságot okoz. Válassza ki a kívánt lehetőséget:
is: Preload hleður forritaskrám í minni svo þær byrji fljótt. Ofnotkun veldur hægagangi. Veldu þann valkost sem þú vilt:
it: Preload carica i file di programma in memoria in modo che si avviino rapidamente. L'uso eccessivo provoca lentezza. Scegli l'opzione desiderata:
ja: プリロードはプログラムファイルをメモリにロードして、すばやく起動できるようにします。使いすぎると速度が低下します。必要なオプションを選択します。
ko: Preload는 프로그램 파일을 메모리에 로드하여 빠르게 시작할 수 있도록 합니다. 과도하게 사용하면 속도가 느려집니다. 원하는 옵션을 선택합니다.
nl: Laadt programmabestanden vooraf in het geheugen, zodat ze snel starten. Overmatig gebruik veroorzaakt traagheid. Kies de gewenste optie:
no: Preload laster programfiler inn i minnet slik at de starter raskt. Overforbruk forårsaker treghet. Velg alternativet du vil bruke:
pl: Wstępnie ładuje pliki programów do pamięci, aby szybko się uruchamiały. Nadużywanie powoduje powolność. Wybierz żądaną opcję:
ro: Preîncărcați fișierele programului în memorie, astfel încât acestea să înceapă rapid. Suprasolicitarea provoacă lentoare. Alegeți opțiunea dorită:
ru: Предварительная загрузка загружает программные файлы в память, чтобы они запускались быстро. Чрезмерное использование вызывает медлительность. Выберите нужный вариант:
sk: Predinštalovanie načíta programové súbory do pamäte, aby sa rýchlo spustili. Nadmerné používanie spôsobuje pomalosť. Vyberte požadovanú možnosť:
sv: Förladdning läser in programfiler i minnet så att de startar snabbt. Överanvändning orsakar långsamhet. Välj önskat alternativ:
tr: Preload, program dosyalarını belleğe yükler, böylece hızlı bir şekilde başlarlar. Aşırı kullanım yavaşlığa neden olur. İstediğiniz seçeneği belirleyin:
uk: Попереднє завантаження завантажує програмні файли в пам'ять, щоб вони швидко запускалися. Надмірне використання викликає повільність. Виберіть потрібний варіант.
zh: 预加载将程序文件加载到内存中，以便它们快速启动。过度使用会导致缓慢。选择所需的选项：

source: Ligar RGB do teclado
bg: Включване на RGB от клавиатурата
cs: Zapnutí RGB z klávesnice
da: Tænd RGB fra tastaturet
de: Aktivieren Sie RGB über die Tastatur
el: Ενεργοποίηση RGB από το πληκτρολόγιο
es: Activar RGB desde el teclado
et: Lülitage RGB klaviatuurilt sisse
fi: RGB:n ottaminen käyttöön näppäimistöltä
fr: Activer RVB à partir du clavier
he: הפעלת RGB מהמקלדת
hr: Uključivanje RGB-a s tipkovnice
hu: Az RGB bekapcsolása a billentyűzetről
is: Kveiktu á RGB frá lyklaborðinu
it: Attivare RGB dalla tastiera
ja: キーボードからRGBをオンにする
ko: 키보드에서 RGB 켜기
nl: RGB inschakelen vanaf het toetsenbord
no: Slå på RGB fra tastaturet
pl: Włączanie trybu RGB z klawiatury
ro: Activarea RGB de la tastatură
ru: Включите RGB с клавиатуры
sk: Zapnutie RGB z klávesnice
sv: Aktivera RGB från tangentbordet
tr: RGB'yi klavyeden açma
uk: Увімкнення RGB з клавіатури
zh: 从键盘打开 RGB

source: Automático
bg: Автоматичен
cs: Automatický
da: Automatisk
de: Automatisch
el: Αυτόματος
et: Automaatne
fi: Automaattinen
fr: Automatique
he: אוטומטי
hr: Automatski
hu: Automatikus
is: Sjálfvirkur
it: Automatico
ja: 自動
ko: 자동 번역
nl: Automatisch
no: Automatisk
pl: Automatyczne
ro: Automat
ru: Автоматически
sk: Automatický
sv: Automatisk
tr: Otomatik
uk: Автоматичний
zh: 自动

source: Ativar
bg: Активирам
cs: Aktivovat
da: Aktivere
de: Aktivieren
el: Ενεργοποιώ
es: Activar
et: Aktiveerima
fi: Aktivoida
fr: Activer
he: להפעיל
hr: Aktivirati
hu: Aktivál
is: Virkja
it: Attivare
ja: 作動させる
ko: 활성화
nl: Activeren
no: Aktivere
pl: Aktywować
ro: Activa
ru: Активировать
sk: Aktivovať
sv: Aktivera
tr: Etkinleştirmek
uk: Активувати
zh: 激活

source: Desativar
bg: Забраните
cs: Vypnout
da: Deaktivere
de: Abschalten
el: Απενεργοποιώ
es: Inutilizar
et: Keelata
fi: Poistaa käytöstä
fr: Désactiver
he: בטל
hr: Onemogućiti
hu: Letilt
is: Gera
it: Disabilitare
ja: 無効にする
ko: 비활성화
nl: Uitschakelen
no: Deaktivere
pl: Wyłączać
ro: Dezactiva
ru: Отключить
sk: Vypnúť
sv: Inaktivera
tr: Devre dışı bırakmak
uk: Вимкнути
zh: 禁用

source: Configurações do Brave
bg: Смели настройки
cs: Odvážné nastavení
da: Modige indstillinger
de: Mutige Einstellungen
el: Γενναίες ρυθμίσεις
es: Configuración valiente
et: Julged seaded
fi: Rohkeat asetukset
fr: Paramètres Brave
he: הגדרות אמיצות
hr: Hrabre postavke
hu: Bátor beállítások
is: Hugrakkar stillingar
it: Impostazioni coraggiose
ja: ブレイブセッティング
ko: 용감한 설정
nl: Dappere instellingen
no: Brave innstillinger
pl: Odważne ustawienia
ro: Setări curajoase
ru: Храбрые настройки
sk: Odvážne nastavenia
sv: Modiga inställningar
tr: Cesur Ayarlar
uk: Хоробрі налаштування
zh: 勇敢的设定

source: Escolha a opção desejada:
bg: Изберете желаната опция:
cs: Vyberte požadovanou možnost:
da: Vælg den ønskede indstilling:
de: Wählen Sie die gewünschte Option aus:
el: Ορίστε την επιλογή που θέλετε:
es: Elija la opción que desee:
et: Valige soovitud suvand.
fi: Valitse haluamasi vaihtoehto:
fr: Choisissez l’option souhaitée :
he: בחר את האפשרות הרצויה:
hr: Odaberite željenu mogućnost:
hu: Válassza ki a kívánt lehetőséget:
is: Veldu þann valkost sem þú vilt:
it: Scegli l'opzione desiderata:
ja: 必要なオプションを選択します。
ko: 원하는 옵션을 선택합니다.
nl: Kies de gewenste optie:
no: Velg alternativet du vil bruke:
pl: Wybierz żądaną opcję:
ro: Alegeți opțiunea dorită:
ru: Выберите нужный вариант:
sk: Vyberte požadovanú možnosť:
sv: Välj önskat alternativ:
tr: İstediğiniz seçeneği belirleyin:
uk: Виберіть потрібний варіант.
zh: 选择所需的选项：

source: Remover propagandas
bg: Премахване на реклами
cs: Odstranění reklam
da: Fjern reklamer
de: Werbung entfernen
el: Κατάργηση διαφημίσεων
es: Eliminar anuncios
et: Eemaldage reklaamid
fi: Poista mainokset
fr: Supprimer des publicités
he: הסרת פרסומות
hr: Uklanjanje oglasa
hu: Hirdetések eltávolítása
is: Fjarlægja auglýsingar
it: Rimuovere annunci pubblicitari
ja: 広告を削除する
ko: 광고 제거
nl: Advertenties verwijderen
no: Fjern annonser
pl: Usuń reklamy
ro: Eliminarea reclamelor
ru: Удалить рекламу
sk: Odstránenie reklám
sv: Ta bort annonser
tr: Reklamları kaldırma
uk: Видалення реклами
zh: 删除广告

source: Suportar criptomoedas
bg: Поддръжка на криптовалути
cs: Podpora kryptoměn
da: Støt kryptovalutaer
de: Unterstützung von Kryptowährungen
el: Υποστήριξη κρυπτονομισμάτων
es: Soporta criptomonedas
et: Toetage krüptovaluutasid
fi: Tue kryptovaluuttoja
fr: Soutenir les crypto-monnaies
he: תמיכה במטבעות קריפטוגרפיים
hr: Podržite kriptovalute
hu: Támogassa a kriptovalutákat
is: Styðja dulritunargjaldmiðla
it: Supporta le criptovalute
ja: 暗号通貨をサポートする
ko: 암호화폐 지원
nl: Ondersteuning cryptocurrencies
no: Støtt kryptovalutaer
pl: Obsługa kryptowalut
ro: Suport pentru criptomonede
ru: Поддержка криптовалют
sk: Podpora kryptomien
sv: Stöd kryptovalutor
tr: Kripto para birimlerini destekleyin
uk: Підтримка криптовалют
zh: 支持加密货币

source: Usabilidade
bg: Ползваемост
cs: Použitelnost
da: Brugervenlighed
de: Brauchbarkeit
el: Ευχρηστία
es: Usabilidad
et: Kasutatavus
fi: Käytettävyys
fr: Utilisabilité
he: שימושיות
hr: Uporabljivosti
hu: Használhatóság
is: Nothæfi
it: Usabilità
ja: ユーザビリティ
ko: 사용성
nl: Bruikbaarheid
no: Brukervennlighet
pl: Użyteczność
ro: Utilizabilitate
ru: Юзабилити
sk: Použiteľnosť
sv: Användbarhet
tr: Kullanılabilir -lik
uk: Юзабіліті
zh: 可用性

source: Botões da janela no lado esquerdo
bg: Бутони за прозорци от лявата страна
cs: Tlačítka okna na levé straně
da: Vinduesknapper i venstre side
de: Fensterschaltflächen auf der linken Seite
el: Κουμπιά παραθύρου στην αριστερή πλευρά
es: Botones de ventana en el lado izquierdo
et: Akna nupud vasakul küljel
fi: Ikkunapainikkeet vasemmalla puolella
fr: Boutons de fenêtre sur le côté gauche
he: לחצני חלון בצד שמאל
hr: Gumbi prozora na lijevoj strani
hu: Ablakgombok a bal oldalon
is: Gluggahnappar vinstra megin
it: Pulsanti della finestra sul lato sinistro
ja: 左側のウィンドウボタン
ko: 왼쪽의 창 단추
nl: Vensterknoppen aan de linkerkant
no: Vindusknapper på venstre side
pl: Przyciski okien po lewej stronie
ro: Butoanele ferestrelor din partea stângă
ru: Кнопки окон с левой стороны
sk: Tlačidlá okien na ľavej strane
sv: Fönsterknappar på vänster sida
tr: Sol taraftaki pencere düğmeleri
uk: Кнопки вікна ліворуч
zh: 左侧的窗口按钮

source: Rolagem do mouse invertida
bg: Обърнато превъртане на мишката
cs: Invertované posouvání myši
da: Rulning med omvendt mus
de: Invertiertes Scrollen mit der Maus
el: Ανεστραμμένη κύλιση ποντικιού
es: Desplazamiento invertido del ratón
et: Ümberpööratud hiire kerimine
fi: Käänteinen hiiren vieritys
fr: Défilement inversé de la souris
he: גלילת עכבר הפוכה
hr: Obrnuto pomicanje mišem
hu: Fordított egérgörgetés
is: Öfug músarskrun
it: Scorrimento invertito del mouse
ja: 反転マウススクロール
ko: 거꾸로 된 마우스 스크롤
nl: Omgekeerde muis scrollen
no: Invertert muserulling
pl: Odwrócone przewijanie myszą
ro: Defilare inversată a mouse-ului
ru: Перевернутая прокрутка мыши
sk: Obrátené posúvanie myši
sv: Inverterad musrullning
tr: Ters çevrilmiş fare kaydırma
uk: Перевернута прокрутка миші
zh: 反转鼠标滚动

source: Rolagem do touchpad invertida
bg: Превъртане на обърнат тъчпад
cs: Posouvání obráceného touchpadu
da: Rulning af omvendt touchpad
de: Invertiertes Touchpad-Scrollen
el: Ανεστραμμένη κύλιση touchpad
es: Desplazamiento invertido del panel táctil
et: Ümberpööratud puuteplaadi kerimine
fi: Käänteinen kosketuslevyn vieritys
fr: Défilement du pavé tactile inversé
he: גלילת לוח מגע הפוך
hr: Obrnuto pomicanje dodirne pločice
hu: Fordított görgetés az érintőpárnán
is: Öfugur snertiborðsskrun
it: Scorrimento invertito del touchpad
ja: 反転タッチパッドのスクロール
ko: 거꾸로 된 터치패드 스크롤
nl: Omgekeerd touchpad scrollen
no: Invertert pekeplaterulling
pl: Odwrócony panel dotykowy
ro: Defilare touchpad inversat
ru: Перевернутая прокрутка сенсорной панели
sk: Obrátené posúvanie touchpadom
sv: Inverterad pekplatterullning
tr: Ters dokunmatik yüzey kaydırma
uk: Інвертована прокрутка тачпада
zh: 反转触摸板滚动

source: Pesquisar arquivos
bg: Търсене на файлове
cs: Vyhledávání souborů
da: Søg efter filer
de: Suche nach Dateien
el: Αναζήτηση αρχείων
es: Buscar archivos
et: Otsige faile
fi: Etsi tiedostoja
fr: Rechercher des fichiers
he: חיפוש קבצים
hr: Traženje datoteka
hu: Fájlok keresése
is: Leita að skrám
it: Ricerca di file
ja: ファイルを検索する
ko: 파일 검색
nl: Zoeken naar bestanden
no: Søke etter filer
pl: Wyszukiwanie plików
ro: Căutarea fișierelor
ru: Поиск файлов
sk: Vyhľadávanie súborov
sv: Söka efter filer
tr: Dosya arama
uk: Пошук файлів
zh: 搜索文件

source: Bloquear a edição da área de trabalho
bg: Блокиране на редактирането на работния плот
cs: Blokovat úpravy plochy
da: Bloker skrivebordsredigering
de: Desktop-Bearbeitung blockieren
el: Αποκλεισμός επεξεργασίας επιφάνειας εργασίας
es: Bloquear la edición de escritorio
et: Töölaua redigeerimise blokeerimine
fi: Estä työpöydän muokkaus
fr: Bloquer l’édition du bureau
he: חסימת עריכה בשולחן העבודה
hr: Blokiranje uređivanja radne površine
hu: Az asztal szerkesztésének blokkolása
is: Loka á skjáborðsbreytingu
it: Blocca la modifica del desktop
ja: デスクトップ編集をブロックする
ko: 데스크톱 편집 차단
nl: Bureaubladbewerking blokkeren
no: Blokker skrivebordsredigering
pl: Blokowanie edycji pulpitu
ro: Blocați editarea pe desktop
ru: Блокировка редактирования рабочего стола
sk: Blokovanie úprav pracovnej plochy
sv: Blockera skrivbordsredigering
tr: Masaüstü düzenlemeyi engelleme
uk: Блокування редагування робочого стола
zh: 阻止桌面编辑

source: Ocultar Gerenciador de Boot (GRUB)
bg: Скриване на диспечера за стартиране (GRUB)
cs: Skrýt správce spouštění (GRUB)
da: Skjul Boot Manager (GRUB)
de: Boot-Manager ausblenden (GRUB)
el: Απόκρυψη διαχειριστή εκκίνησης (GRUB)
es: Ocultar gestor de arranque (GRUB)
et: Peida alglaadimishaldur (GRUB)
fi: Piilota Boot Manager (GRUB)
fr: Masquer le gestionnaire de démarrage (GRUB)
he: הסתר את מנהל האתחול (GRUB)
hr: Sakrij upravitelj pokretanja (GRUB)
hu: A Boot Manager (GRUB) elrejtése
is: Fela stígvélastjóra (GRUB)
it: Nascondi Boot Manager (GRUB)
ja: ブートマネージャを隠す (GRUB)
ko: 부팅 관리자 숨기기(GRUB)
nl: Verberg Boot Manager (GRUB)
no: Skjul Boot Manager (GRUB)
pl: Ukryj Menedżera rozruchu (GRUB)
ro: Ascunde Boot Manager (GRUB)
ru: Скрыть диспетчер загрузки (GRUB)
sk: Skryť správcu zavádzania (GRUB)
sv: Dölj starthanteraren (GRUB)
tr: Önyükleme Yöneticisi'ni Gizle (GRUB)
uk: Приховати менеджер завантаження (GRUB)
zh: 隐藏引导管理器 （GRUB）

source: Ativar o NumLock ao ligar o sistema
bg: Активиране на NumLock при включване на системата
cs: Aktivace funkce NumLock při zapnutí systému
da: Aktivér NumLock, når du tænder for systemet
de: Aktivieren Sie NumLock beim Einschalten des Systems
el: Ενεργοποιήστε το NumLock κατά την ενεργοποίηση του συστήματος
es: Activar Bloq Num al encender el sistema
et: Aktiveerige NumLock süsteemi sisselülitamisel
fi: Aktivoi NumLock, kun käynnistät järjestelmän
fr: Activer NumLock lors de la mise sous tension du système
he: הפעל את NumLock בעת הפעלת המערכת
hr: Aktiviraj NumLock prilikom uključivanja sustava
hu: A NumLock aktiválása a rendszer bekapcsolásakor
is: Virkjaðu NumLock þegar kveikt er á kerfinu
it: Attivare Bloc Num all'accensione del sistema
ja: システムの電源投入時にNumLockをアクティブにします
ko: 시스템 전원을 켤 때 NumLock 활성화
nl: NumLock activeren bij het inschakelen van het systeem
no: Aktiver NumLock når du slår på systemet
pl: Aktywuj NumLock podczas włączania zasilania systemu
ro: Activarea NumLock la alimentarea sistemului
ru: Активируйте NumLock при включении системы
sk: Aktivujte NumLock pri zapnutí systému
sv: Aktivera NumLock när du slår på systemet
tr: Sistemi açarken NumLock'u etkinleştirin
uk: Активація NumLock при включенні системи
zh: 打开系统电源时激活数字锁定

source: Tema aplicado
bg: Приложена тема
cs: Použité téma
da: Anvendt tema
de: Angewandtes Thema
el: Εφαρμοσμένο θέμα
et: Rakendatud kujundus
fi: Käytetty teema
fr: Thème appliqué
he: ערכת הנושא הוחלה
hr: Primijenjena tema
hu: Alkalmazott téma
is: Þema notað
it: Tema applicato
ja: 適用されたテーマ
ko: 테마 적용
nl: Thema toegepast
no: Tema brukt
pl: Zastosowany motyw
ro: Tema aplicată
ru: Примененная тема
sk: Použitá téma
sv: Tillämpat tema
tr: Uygulanan tema
uk: Застосована тема
zh: 应用的主题

source: É preciso reiniciar a sessão para concluir a configuração.
bg: Трябва да рестартирате сесията, за да завършите настройката.
cs: Chcete-li dokončit nastavení, je nutné restartovat relaci.
da: Du skal genstarte sessionen for at fuldføre opsætningen.
de: Sie müssen die Sitzung neu starten, um die Einrichtung abzuschließen.
el: Πρέπει να επανεκκινήσετε την περίοδο λειτουργίας για να ολοκληρώσετε τη ρύθμιση.
es: Debe reiniciar la sesión para completar la configuración.
et: Seadistamise lõpuleviimiseks peate seansi taaskäivitama.
fi: Sinun on käynnistettävä istunto uudelleen asennuksen viimeistelemiseksi.
fr: Vous devez redémarrer la session pour terminer l’installation.
he: עליך להפעיל מחדש את ההפעלה כדי להשלים את ההגדרה.
hr: Da biste dovršili postavljanje, morate ponovo pokrenuti sesiju.
hu: A beállítás befejezéséhez újra kell indítania a munkamenetet.
is: Þú verður að endurræsa lotuna til að ljúka uppsetningunni.
it: È necessario riavviare la sessione per completare l'installazione.
ja: セットアップを完了するには、セッションを再起動する必要があります。
ko: 설정을 완료하려면 세션을 다시 시작해야 합니다.
nl: U moet de sessie opnieuw starten om de installatie te voltooien.
no: Du må starte økten på nytt for å fullføre oppsettet.
pl: Aby ukończyć konfigurację, należy ponownie uruchomić sesję.
ro: Trebuie să reporniți sesiunea pentru a finaliza configurarea.
ru: Чтобы завершить настройку, необходимо перезапустить сеанс.
sk: Ak chcete dokončiť nastavenie, musíte reláciu reštartovať.
sv: Du måste starta om sessionen för att slutföra installationen.
tr: Kurulumu tamamlamak için oturumu yeniden başlatmanız gerekir.
uk: Щоб завершити налаштування, потрібно перезапустити сеанс.
zh: 您必须重新启动会话才能完成设置。

source: Configuração do Desktop
bg: Конфигуриране на работния плот
cs: Konfigurace plochy
da: Konfiguration af skrivebord
de: Desktop-Konfiguration
el: Διαμόρφωση επιφάνειας εργασίας
es: Configuración de escritorio
et: Töölaua konfiguratsioon
fi: Työpöydän kokoonpano
fr: Configuration du bureau
he: תצורת שולחן עבודה
hr: Konfiguracija radne površine
hu: Asztali konfiguráció
is: Skjáborðsstillingar
it: Configurazione desktop
ja: デスクトップ構成
ko: 데스크톱 구성
nl: Bureaubladconfiguratie
no: Konfigurasjon av skrivebord
pl: Konfiguracja pulpitu
ro: Configurare desktop
ru: Конфигурация рабочего стола
sk: Konfigurácia pracovnej plochy
sv: Konfiguration av skrivbord
tr: Masaüstü Yapılandırması
uk: Конфігурація робочого столу
zh: 桌面配置
